{
  "Header": {
    "services": "Xidmətlər",
    "banking": "Bankçılıq",
    "about": "Haqqımızda",
    "blog": "Blog",
    "contact": "Əlaqə",
    "login": "Daxil ol"
  },
  "Main": {
    "title": "Etibarlı",
    "subtitle": "Öz biznesinizi",
    "text": "Genişləndirin",
    "secontext": "Taxus fərdiləşdirilmiş biznes İT həlləri təminatçınızdır. Hüquq, maliyyə və marketinq təcrübəsinin ən yaxşı sinerjisi! Biz şirkətin qeydiyyatından müqavilənin tərtib edilməsinə qədər hərtərəfli xidmətlər təqdim edirik",
    "years": "10+ İl",
    "yearsText": "İT sahəsində təcrübə",
    "network": "> 250",
    "networkText": "Şəbəkədə olan tərəfdaşlar",
    "clients": "> 230",
    "clientsText": "dünya üzrə müştərilər",
    "project": "> 150",
    "projectText": "layihələrə start verilib",
    "registration": "Şirkətin qeydiyyatı",
    "accaunts": "Korporativ hesablar",
    "license": "Lisenziyaların əldə edilməsi",
    "payment": "Ödəniş Prosesi",
    "audit": "Mühasibat Uçotu və Audit",
    "drafting": "Müqavilənin nəzərdən keçirilməsi və tərtib edilməsi",
    "corporate": "Korporativ Strukturlaşdırma"
  },
  "Components": {
    "button": "Müraciət et"
  },
  "expertiseSection": {
    "SectionFirstTexts": {
      "expertiseMainText": "Təcrübə",
      "expertiseMainTitle": "Bizim təcrübəmizə daxildir",
      "expertiseTitle": "Korporativ hüquq",
      "expertiseText": "Biz şirkətlərə şirkətlərin yaradılması, birləşmə və satınalmalar, müqavilələrin hazırlanması və nəzərdən keçirilməsi və digər korporativ məsələlərdə kömək edirik. Biz müxtəlif ölkələrdə hüquqi və tənzimləyici bazaları dərindən başa düşürük və müştərilərimizə ən yaxşı fəaliyyət kursu ilə bağlı məsləhətlər veririk."
    },
    "SectionSecondTexts": {
      "expertiseTitle": "Əqli mülkiyyət",
      "expertiseText": "İt şirkətlərinə ticarət nişanları, patentlər və müəllif hüquqları da daxil olmaqla əqli mülkiyyət hüquqlarını qorumağa kömək edirik. Lisenziyalaşdırma və françayzinq müqavilələri və digər əqli mülkiyyət məsələləri ilə bağlı tövsiyələr də veririk."
    },
    "SectionThirdTexts": {
      "expertiseTitle": "Bankçılıq və maliyyə",
      "expertiseText": "Şirkətlərə cari və ticarət hesabları, alternativ ödəmə üsulları (APM), kripto ödəmələri və digər maliyyə məsələləri daxil olmaqla mürəkkəb bankçılıq və maliyyə dünyasında gəzməyə kömək edirik."
    },
    "SectionFourTexts": {
      "expertiseTitle": "Beynəlxalq biznes",
      "expertiseText": "Biz İT şirkətlərinə törəmə müəssisələrin, birgə müəssisələrin və digər biznes strukturlarının yaradılması da daxil olmaqla beynəlxalq miqyasda əməliyyatlarını genişləndirməyə kömək edirik. Biz normativlərə uyğunluq, vergi planlaşdırması və digər beynəlxalq biznes məsələləri üzrə məsləhətlər veririk."
    }
  },
  "serveSection": {
    "firstTexts": {
      "serveMainText": "Kimə xidmət edirik",
      "serveMainTitle": "Bizim təcrübəmizin sahələri İT biznesinin zirvələri qədər müxtəlifdir"
    },
    "SectionSecondTexts": {
      "text1": "Proqram təminatı inkişaf etdirən şirkətlər",
      "text2": "Elektron ticarət platformaları",
      "text3": "Fintech layihələri",
      "text4": "Ödəniş emal təminatçıları",
      "text5": "Kriptovalyuta birjaları",
      "text6": "Ağ etiket",
      "text7": "İT işçiləri və xarici şirkətlər",
      "text8": "Sosial şəbəkələr",
      "text9": "Startaplar",
      "text10": "Mobil Proqramlar",
      "text11": "Oyun və Qumar biznesi",
      "text12": "Marketinq platformaları"
    }
  },
  "servicesSection": {
    "sectionText": "Xidmətlər",
    "sectionTitle": "Biz sizin İT biznes ideyanızı hüquqi və maliyyə strukturunda reallaşdırırıq",
    "Services": {
      "title1": "Şirkətlərin qeydiyyatları",
      "text1": "Biz şirkətin yaradılması və saxlanması, eləcə də yerli kadrların axtarışı, hazır şirkətlərin satışı, ləğvetmə proseslərini təmin edirik.",
      "title2": "Korporativ hesablar",
      "text2": "Biz həm bank, həm də EMI hesablarının açılmasına, eləcə də investorlar üçün korporativ kartların və hətta LEI nömrələrinin alınmasına kömək edirik.",
      "title3": "Lisenziyaların alınması",
      "text3": "Bəzi müəssisələr xüsusi dövlət qaydaları altındadır. Oyun lisenziyaları, EMI lisenziyaları və Kripto lisenziyaları əldə edərkən sizi müşayiət edirik.",
      "title4": "Ödənişin işlənməsi",
      "text4": "Etibarlı ödəniş sistemləri, PCI DSS sertifikatları, geri ödənişin qarşısının alınması və son istifadəçiləriniz üçün KYC yoxlamaları ilə tacir hesabının açılması ilə bağlı xidmətlərin tam həcmi.",
      "title5": "Mühasibat Uçotu və Audit",
      "text5": "Biz hesabatların hazırlanması və təqdim edilməsi, mühasibat uçotu və audit prosedurlarının bütün əngəllərini öz üzərimizə götürürük. Diqqətinizi işinizə yönəltmək üçün ƏDV, OSS və VIES dövrləri üçün son tarixlərə diqqət yetiririk.",
      "title6": "Müqaviləyə baxılması və tərtib edilməsi",
      "text6": "Heç bir iş hər bir aspekt üzrə müvafiq müqavilələr olmadan fəaliyyət göstərə bilməz - Vebsaytlar üçün Sənədlər, NDA, Marketinq Müqavilələr, Məsləhət Müqavilələri, Proqram Təminatlarının İnkişafı Müqavilələri, Lisenziya Müqavilələri və s.",
      "title7": "Korporativ Strukturlaşdırma",
      "text7": "Biz sizin cari korporativ strukturunuzu təkmilləşdirə və vergi planlaması və aktivlərin qorunması tədbirləri təklif edə bilərik.",
      "title8": "IP və TM qeydiyyatı",
      "text8": "İntellektual mülkiyyət istənilən İT şirkəti üçün qiymətli varlıqdır. Bizim köməyimizlə siz öz ölkənizdə və ya bütün dünyada ticarət nişanınızı və ya loqotipinizi qoruya bilərsiniz.",
      "servicesLink": "Ətraflı",
      "businessTitle": "Biznesinizi növbəti səviyyəyə qaldırmaq istəyirsiniz?",
      "businessText": "Təcrübəmizdən bilirik ki, yüksək keyfiyyətli və vaxtında xidmət göstərmək üçün sorğunuzu aydın şəkildə formalaşdırmaq vacibdir."
    }
  },
  "bankingSection": {
    "sectionText": "Taxus bankçılığı",
    "sectionTitle": "Təkmilləşdirilmiş Bank Partnyorunuz",
    "subText1": "Biznes hesabı",
    "subText2": "Biznes ödənişləri",
    "subText3": "Biznes əmanəti",
    "subText4": "Biznes Müştəriləri üçün Eksklüziv Təklif",
    "bankingLink": "Ətraflı məlumat"
  },
  "platformSection": {
    "sectionText": "Taxus İnzibati Platforması",
    "sectionTitle": "Tapşırıqlarınızı yaratmaq və emal etmək prosesini asanlıqla izləyin",
    "subText": "Biznesinizin hüquqi və maliyyə sağlamlığı barmağınızda TAP-larda. Biznesinizin bütün korporativ və maliyyə tapşırıqlarını idarə etmək və izləmək üçün tək platforma. Bizim həllimiz bütün korporativ strukturlarınızı, sənədlərinizi, fakturalarınızı, son tarixlərinizi və xəbərdarlıqlarınızı bir yerdə təşkil etməyə kömək edir.",
    "paltformLink": "Ətraflı məlumat"
  },
  "processSection": {
    "sectionText": "Proses",
    "sectionTitle": "Bizim proses necə işləyir",
    "process": {
      "title1": "Biznes məsləhəti",
      "text1": "Zəng və ya söhbət seansına açığıq. Biznesinizin ehtiyaclarına özümüzü qərq etmək bizim üçün vacibdir.",
      "title2": "Sifarişli həllər ilə təkliflər",
      "text2": "Hər bir təklif fərdi yanaşma və büdcənizə və vaxt hesablamalarınıza diqqət yetirməklə həyata keçirilir",
      "title3": "Təmiz layihə yol xəritəsi",
      "text3": "Siz gələcək addımlar və fəaliyyət planı haqqında şəffaf məlumata arxalana bilərsiniz.",
      "title4": "Sürətli və səmərəli ünsiyyət",
      "text4": "Əlbəttə ki, layihədə iştirakınıza ehtiyacımız olacaq, lakin biz əngəli öz öhdəsinə götürüb, diqqətinizi və bunun üçün tələb olunan vaxtınızı minimuma endirəcəyik.",
      "title5": "Siz tam məxfilik şəraitində tam dəsti əldə edirsiniz",
      "text5": "Biz biznesiniz üçün tələb olunan bütün sənədləri və məlumatları göstərişlərinizə uyğun olaraq göndəririk",
      "title6": "Davamlı layihə dəstəyi",
      "text6": "Hər hansı hüquqi və ya maliyyə sualınız olduqda kömək etmək üçün buradayıq. Komandamız daxili hüquq departamentiniz kimi autsorsinqə verilə bilər."
    }
  },
  "benefitsSection": {
    "sectionText": "Üstünlüklər",
    "sectionTitle": "Bizi fərqləndirən nədir",
    "Benefits": {
      "title1": "Təcrübəli mütəxəssislər",
      "text1": "Komandamız İT bizneslərinin hüquqi və maliyyə strukturu ilə bağlı geniş təcrübəyə malikdir, ona görə də ekspert rəhbərliyi və dəstəyi təmin etmək üçün bizə etibar edə bilərsiniz.",
      "title2": "Fərdiləşdirilmiş həllər",
      "text2": "Biz başa düşürük ki, hər bir İT biznesi unikaldır, buna görə də biz sizin xüsusi ehtiyaclarınıza və məqsədlərinizə uyğunlaşdırılmış fərdi həllər təklif edirik.",
      "title3": "Xərc baxımından qənaətcil",
      "text3": "Biz hesab edirik ki, biznesə başlamaq dağıdıcı olmamalıdır, ona görə də sərfəli qiymətlər təklif edirik.",
      "title4": "Nəticələrə əsaslanan",
      "text4": "Müştərilərimiz üçün nəticələr əldə etməyə sadiqik, bu, şirkətin uğurla qeydiyyatdan keçməsi və ya IP-nizi pozuntudan qorumaq deməkdir"
    }
  },
  "reviewSection": {
    "sectionText": "Rəylər",
    "sectionTitle": "Müştərilərimiz haqqımızda deyirlər",
    "sectionTitle2": "Xüsusi qiymət axtarırsınız?",
    "sectionText2": "Biz təcrübəmizdən bilirik ki, həm İT startapları, həm də böyük sabit bizneslər üçün büdcəni planlaşdırmaq vacibdir.",
    "Benefits": {
      "text1": "Əla şirkət. Ən yaxşı xidmət. Mən 2 ildir bu şirkətlə işləyirəm və həmişə razıyam. Möhtəşəm təcrübə və əla xidmət üçün Taxus-a təşəkkür edirik.",
      "text2": "Əla ünsiyyət, əla iş keyfiyyəti. Xüsusilə Beynəlxalq e-ticarət biznesləri ilə bağlı sərhədi keçən hüquqi məsələlərin çox yaxşı başa düşülməsi",
      "text3": "Görkəmli və yüksək tövsiyə edirəm! Qısa müddət ərzində tam olaraq ehtiyacımızı yerinə yetirə bildik. Bütün gözləntilərimizi aşdı. AAA+++"
    }
  },
  "footer": {
    "services": {
      "Title": "Xidmətlər",
      "text1": "Şirkətin qeydiyyatı",
      "text2": "Ödəniş həlli",
      "text3": "Oyun lisenziyaları",
      "text4": "Müqavilənin tərtibi",
      "text5": "TM qeydiyyatı"
    },
    "company": {
      "Title": "Şirkət",
      "text1": "Haqqımızda",
      "text2": "Taxus AP",
      "text3": "İşlər",
      "text4": "Komandamız",
      "text5": "Bloq",
      "text6": "FAQ"
    },
    "legal": {
      "Title": "Qanun",
      "text1": "Cookie siyasəti",
      "text2": "İstifadə şərtləri",
      "text3": "Məxfilik"
    }
  }
}