{
  "Header": {
    "services": "Xidmətlər",
    "banking": "Bankçılıq",
    "about": "Haqqımızda",
    "blog": "Blog",
    "contact": "Əlaqə",
    "login": "Daxil ol"
  },
  "Main": {
    "title": "Etibarlı",
    "subtitle": "Öz biznesinizi",
    "text": "Genişləndirin",
    "secontext": "Taxus fərdiləşdirilmiş biznes İT həlləri təminatçınızdır. Hüquq, maliyyə və marketinq təcrübəsinin ən yaxşı sinerjisi! Biz şirkətin qeydiyyatından müqavilənin tərtib edilməsinə qədər hərtərəfli xidmətlər təqdim edirik",
    "years": "10+ İl",
    "yearsText": "İT sahəsində təcrübə",
    "network": "> 250",
    "networkText": "Şəbəkədə olan tərəfdaşlar",
    "clients": "> 230",
    "clientsText": "dünya üzrə müştərilər",
    "project": "> 150",
    "projectText": "layihələrə start verilib",
    "registration": "Şirkətin qeydiyyatı",
    "accaunts": "Korporativ hesablar",
    "license": "Lisenziyaların əldə edilməsi",
    "payment": "Ödəniş Prosesi",
    "audit": "Mühasibat Uçotu və Audit",
    "drafting": "Müqavilənin nəzərdən keçirilməsi və tərtib edilməsi",
    "corporate": "Korporativ Strukturlaşdırma"
  },
  "Components": {
    "button": "Müraciət et"
  },
  "expertiseSection": {
    "SectionFirstTexts": {
      "expertiseMainText": "Təcrübə",
      "expertiseMainTitle": "Bizim təcrübəmizə daxildir",
      "expertiseTitle": "Korporativ hüquq",
      "expertiseText": "Biz şirkətlərə şirkətlərin yaradılması, birləşmə və satınalmalar, müqavilələrin hazırlanması və nəzərdən keçirilməsi və digər korporativ məsələlərdə kömək edirik. Biz müxtəlif ölkələrdə hüquqi və tənzimləyici bazaları dərindən başa düşürük və müştərilərimizə ən yaxşı fəaliyyət kursu ilə bağlı məsləhətlər veririk."
    },
    "SectionSecondTexts": {
      "expertiseTitle": "Əqli mülkiyyət",
      "expertiseText": "İt şirkətlərinə ticarət nişanları, patentlər və müəllif hüquqları da daxil olmaqla əqli mülkiyyət hüquqlarını qorumağa kömək edirik. Lisenziyalaşdırma və françayzinq müqavilələri və digər əqli mülkiyyət məsələləri ilə bağlı tövsiyələr də veririk."
    },
    "SectionThirdTexts": {
      "expertiseTitle": "Bankçılıq və maliyyə",
      "expertiseText": "Şirkətlərə cari və ticarət hesabları, alternativ ödəmə üsulları (APM), kripto ödəmələri və digər maliyyə məsələləri daxil olmaqla mürəkkəb bankçılıq və maliyyə dünyasında gəzməyə kömək edirik."
    },
    "SectionFourTexts": {
      "expertiseTitle": "Beynəlxalq biznes",
      "expertiseText": "Biz İT şirkətlərinə törəmə müəssisələrin, birgə müəssisələrin və digər biznes strukturlarının yaradılması da daxil olmaqla beynəlxalq miqyasda əməliyyatlarını genişləndirməyə kömək edirik. Biz normativlərə uyğunluq, vergi planlaşdırması və digər beynəlxalq biznes məsələləri üzrə məsləhətlər veririk."
    }
  },
  "serveSection": {
    "firstTexts": {
      "serveMainText": "Kimə xidmət edirik",
      "serveMainTitle": "Bizim təcrübəmizin sahələri İT biznesinin zirvələri qədər müxtəlifdir"
    },
    "SectionSecondTexts": {
      "text1": "Proqram təminatı inkişaf etdirən şirkətlər",
      "text2": "Elektron ticarət platformaları",
      "text3": "Fintech layihələri",
      "text4": "Ödəniş emal təminatçıları",
      "text5": "Kriptovalyuta birjaları",
      "text6": "Ağ etiket",
      "text7": "İT işçiləri və xarici şirkətlər",
      "text8": "Sosial şəbəkələr",
      "text9": "Startaplar",
      "text10": "Mobil Proqramlar",
      "text11": "Oyun və Qumar biznesi",
      "text12": "Marketinq platformaları"
    }
  },
  "servicesSection": {
    "sectionText": "Xidmətlər",
    "sectionTitle": "Biz sizin İT biznes ideyanızı hüquqi və maliyyə strukturunda reallaşdırırıq",
    "Services": {
      "title1": "Şirkətlərin qeydiyyatları",
      "text1": "Biz şirkətin yaradılması və saxlanması, eləcə də yerli kadrların axtarışı, hazır şirkətlərin satışı, ləğvetmə proseslərini təmin edirik.",
      "title2": "Korporativ hesablar",
      "text2": "Biz həm bank, həm də EMI hesablarının açılmasına, eləcə də investorlar üçün korporativ kartların və hətta LEI nömrələrinin alınmasına kömək edirik.",
      "title3": "Lisenziyaların alınması",
      "text3": "Bəzi müəssisələr xüsusi dövlət qaydaları altındadır. Oyun lisenziyaları, EMI lisenziyaları və Kripto lisenziyaları əldə edərkən sizi müşayiət edirik.",
      "title4": "Ödənişin işlənməsi",
      "text4": "Etibarlı ödəniş sistemləri, PCI DSS sertifikatları, geri ödənişin qarşısının alınması və son istifadəçiləriniz üçün KYC yoxlamaları ilə tacir hesabının açılması ilə bağlı xidmətlərin tam həcmi.",
      "title5": "Mühasibat Uçotu və Audit",
      "text5": "Biz hesabatların hazırlanması və təqdim edilməsi, mühasibat uçotu və audit prosedurlarının bütün əngəllərini öz üzərimizə götürürük. Diqqətinizi işinizə yönəltmək üçün ƏDV, OSS və VIES dövrləri üçün son tarixlərə diqqət yetiririk.",
      "title6": "Müqaviləyə baxılması və tərtib edilməsi",
      "text6": "Heç bir iş hər bir aspekt üzrə müvafiq müqavilələr olmadan fəaliyyət göstərə bilməz - Vebsaytlar üçün Sənədlər, NDA, Marketinq Müqavilələr, Məsləhət Müqavilələri, Proqram Təminatlarının İnkişafı Müqavilələri, Lisenziya Müqavilələri və s.",
      "title7": "Korporativ Strukturlaşdırma",
      "text7": "Biz sizin cari korporativ strukturunuzu təkmilləşdirə və vergi planlaması və aktivlərin qorunması tədbirləri təklif edə bilərik.",
      "title8": "IP və TM qeydiyyatı",
      "text8": "İntellektual mülkiyyət istənilən İT şirkəti üçün qiymətli varlıqdır. Bizim köməyimizlə siz öz ölkənizdə və ya bütün dünyada ticarət nişanınızı və ya loqotipinizi qoruya bilərsiniz.",
      "servicesLink": "Ətraflı",
      "businessTitle": "Biznesinizi növbəti səviyyəyə qaldırmaq istəyirsiniz?",
      "businessText": "Təcrübəmizdən bilirik ki, yüksək keyfiyyətli və vaxtında xidmət göstərmək üçün sorğunuzu aydın şəkildə formalaşdırmaq vacibdir."
    }
  },
  "Testimonials": {
    "sectionText": "tövsiyələr",
    "sectionTitle": "Müştərilərimizin rəyləri...",
    "cardText": "Oxucunun tərtibinə baxarsa, səhifənin oxunaqlı məzmunu ilə diqqəti yayındıracağı çoxdan müəyyən edilmiş bir həqiqətdir. Lorem of distribution istifadə etməyin mənası, oxunaqlı ingilis dilinə bənzəməsidir."
  }
}