{
  "Header": {
    "services": "Services",
    "banking": "Banking",
    "about": "About Us",
    "blog": "Blog",
    "contact": "Contact Us",
    "login": "Log in"
  },
  "Main": {
    "title": "Dedicated",
    "subtitle": "to expanding",
    "text": "your business",
    "secontext": "Taxus is your provider of bespoke business solutions for IT. The best synergy of legal, financial, and marketing expertise! We provide a one-stop-shop service from company registration to contract drafting",
    "years": "10+ years",
    "yearsText": "of experience with IT",
    "network": "> 250",
    "networkText": "partners in the network",
    "clients": "> 230",
    "clientsText": "clients worldwide",
    "project": "> 150",
    "projectText": "projects launched",
    "registration": "Company registration",
    "accaunts": "Corporate accounts",
    "license": "Obtaining Licenses",
    "payment": "Payment processing",
    "audit": "Accounting & Audit",
    "drafting": "Contract review and drafting",
    "corporate": "Corporate Structuring"
  },
  "Components": {
    "button": "Contact us"
  },
  "expertiseSection": {
    "SectionFirstTexts": {
      "expertiseMainText": "Expertise",
      "expertiseMainTitle": "Our expertise includes",
      "expertiseTitle": "Corporate Law",
      "expertiseText": "We help businesses with company formation, mergers and acquisitions, contract drafting and review, and other corporate matters. We have a deep understanding of the legal and regulatory frameworks in various countries and provide our clients with advice on the best course of action."
    },
    "SectionSecondTexts": {
      "expertiseTitle": "Intellectual Property",
      "expertiseText": "We help IT businesses protect their intellectual property rights, including trademarks, patents, and copyrights. We also provide guidance on licensing and franchising agreements, and other IP-related matters."
    },
    "SectionThirdTexts": {
      "expertiseTitle": "Banking and Finance",
      "expertiseText": "We help businesses navigate the complex world of banking and finance, including opening current and merchant accounts, alternative payment methos (APMs), crypto payments, and other financial matters."
    },
    "SectionFourTexts": {
      "expertiseTitle": "International Business",
      "expertiseText": "We help IT businesses expand their operations internationally, including setting up subsidiaries, joint ventures, and other business structures. We provide advice on regulatory compliance, tax planning, and other international business matters."
    }
  },
  "serveSection": {
    "firstTexts": {
      "serveMainText": "Who we serve",
      "serveMainTitle": "The areas of our expertise are as diverse as the verticals of IT business are"
    },
    "SectionSecondTexts": {
      "text1": "Software development companies",
      "text2": "E-commerce platforms",
      "text3": "Fintech projects",
      "text4": "Payment processing providers",
      "text5": "Cryptocurrency exchanges",
      "text6": "White Label",
      "text7": "IT out staff and outsource companies",
      "text8": "Social Networks",
      "text9": "Startups",
      "text10": "Mobile Apps",
      "text11": "Gaming & Gambling business",
      "text12": "Marketing platforms"
    }
  },
  "servicesSection": {
    "sectionText": "Services",
    "sectionTitle": "We realize your IT business idea in legal and financial structure",
    "Services": {
      "title1": "Company registration",
      "text1": "We ensure the processes of setting up and maintenance of a company, as well as search for local personnel, sale of ready-made companies, and liquidations.",
      "title2": "Corporate accounts",
      "text2": "We assist in opening both bank and EMI accounts, as well as getting corporate cards and even LEI numbers for investors.",
      "title3": "Obtaining Licenses",
      "text3": "Some businesses are under specific state regulations. We accompany you while getting Gaming licenses, EMI licenses and Crypto licenses.",
      "title4": "Payment processing",
      "text4": "The full scope of services relating to merchant account opening with reliable payment systems, PCI DSS certifications, chargeback prevention and KYC verifications for your end-users.",
      "title5": "Accounting & Audit",
      "text5": "We take all the hassle of preparation and submission of reports, accounting, and audit procedures. We keep an eye on deadlines for VAT, OSS, and VIES periods to let you concentrate on business.",
      "title6": "Contract review and drafting",
      "text6": "No business can operate without proper contracts for every aspect – Documents for Websites, NDA, Marketing Agreements, Consulting Agreements, Software Development Agreements, License Agreements, etc.",
      "title7": "Corporate Structuring",
      "text7": "We can enhance your current corporate structure and offer tax planning & asset protection measures.",
      "title8": "IP & TM registration",
      "text8": "Intellectual property is a valuable asset for any IT company. With our help, you can protect your trademark or logo in your country or around the world.",
      "servicesLink": "More",
      "businessTitle": "Do you want to take your business to the next level?",
      "businessText": "We know from experience that it is important to clearly define the request -to provide the highest quality and timely service."
    }
  },
  "bankingSection": {
    "sectionText": "Taxus Banking",
    "sectionTitle": "Your streamlined Banking Partner",
    "subText1": "Business Account",
    "subText2": "Business Payments",
    "subText3": "Business Escrow",
    "subText4": "Exclusive Offer for Business Clients",
    "bankingLink": "Learn more"
  }
}