{
  "Header": {
    "services": "Services",
    "banking": "Banking",
    "about": "About Us",
    "blog": "Blog",
    "contact": "Contact Us",
    "login": "Log in"
  },
  "Main": {
    "title": "Dedicated",
    "subtitle": "to expanding",
    "text": "your business",
    "secontext": "Taxus is your provider of bespoke business solutions for IT. The best synergy of legal, financial, and marketing expertise! We provide a one-stop-shop service from company registration to contract drafting",
    "years": "10+ years",
    "yearsText": "of experience with IT",
    "network": "> 250",
    "networkText": "partners in the network",
    "clients": "> 230",
    "clientsText": "clients worldwide",
    "project": "> 150",
    "projectText": "projects launched",
    "registration": "Company registration",
    "accaunts": "Corporate accounts",
    "license": "Obtaining Licenses",
    "payment": "Payment processing",
    "audit": "Accounting & Audit",
    "drafting": "Contract review and drafting",
    "corporate": "Corporate Structuring"
  },
  "Components": {
    "button": "Contact us"
  },
  "expertiseSection": {
    "SectionFirstTexts": {
      "expertiseMainText": "Expertise",
      "expertiseMainTitle": "Our expertise includes",
      "expertiseTitle": "Corporate Law",
      "expertiseText": "We help businesses with company formation, mergers and acquisitions, contract drafting and review, and other corporate matters. We have a deep understanding of the legal and regulatory frameworks in various countries and provide our clients with advice on the best course of action."
    },
    "SectionSecondTexts": {
      "expertiseTitle": "Intellectual Property",
      "expertiseText": "We help IT businesses protect their intellectual property rights, including trademarks, patents, and copyrights. We also provide guidance on licensing and franchising agreements, and other IP-related matters."
    },
    "SectionThirdTexts": {
      "expertiseTitle": "Banking and Finance",
      "expertiseText": "We help businesses navigate the complex world of banking and finance, including opening current and merchant accounts, alternative payment methos (APMs), crypto payments, and other financial matters."
    },
    "SectionFourTexts": {
      "expertiseTitle": "International Business",
      "expertiseText": "We help IT businesses expand their operations internationally, including setting up subsidiaries, joint ventures, and other business structures. We provide advice on regulatory compliance, tax planning, and other international business matters."
    }
  },
  "serveSection": {
    "firstTexts": {
      "serveMainText": "Who we serve",
      "serveMainTitle": "The areas of our expertise are as diverse as the verticals of IT business are"
    },
    "SectionSecondTexts": {
      "text1": "Software development companies",
      "text2": "E-commerce platforms",
      "text3": "Fintech projects",
      "text4": "Payment processing providers",
      "text5": "Cryptocurrency exchanges",
      "text6": "White Label",
      "text7": "IT out staff and outsource companies",
      "text8": "Social Networks",
      "text9": "Startups",
      "text10": "Mobile Apps",
      "text11": "Gaming & Gambling business",
      "text12": "Marketing platforms"
    }
  },
  "servicesSection": {
    "sectionText": "Services",
    "sectionTitle": "We realize your IT business idea in legal and financial structure",
    "Services": {
      "title1": "Company registration",
      "text1": "We ensure the processes of setting up and maintenance of a company, as well as search for local personnel, sale of ready-made companies, and liquidations.",
      "title2": "Corporate accounts",
      "text2": "We assist in opening both bank and EMI accounts, as well as getting corporate cards and even LEI numbers for investors.",
      "title3": "Obtaining Licenses",
      "text3": "Some businesses are under specific state regulations. We accompany you while getting Gaming licenses, EMI licenses and Crypto licenses.",
      "title4": "Payment processing",
      "text4": "The full scope of services relating to merchant account opening with reliable payment systems, PCI DSS certifications, chargeback prevention and KYC verifications for your end-users.",
      "title5": "Accounting & Audit",
      "text5": "We take all the hassle of preparation and submission of reports, accounting, and audit procedures. We keep an eye on deadlines for VAT, OSS, and VIES periods to let you concentrate on business.",
      "title6": "Contract review and drafting",
      "text6": "No business can operate without proper contracts for every aspect – Documents for Websites, NDA, Marketing Agreements, Consulting Agreements, Software Development Agreements, License Agreements, etc.",
      "title7": "Corporate Structuring",
      "text7": "We can enhance your current corporate structure and offer tax planning & asset protection measures.",
      "title8": "IP & TM registration",
      "text8": "Intellectual property is a valuable asset for any IT company. With our help, you can protect your trademark or logo in your country or around the world.",
      "servicesLink": "More",
      "businessTitle": "Do you want to take your business to the next level?",
      "businessText": "We know from experience that it is important to clearly define the request -to provide the highest quality and timely service."
    }
  },
  "bankingSection": {
    "sectionText": "Taxus Banking",
    "sectionTitle": "Your streamlined Banking Partner",
    "subText1": "Business Account",
    "subText2": "Business Payments",
    "subText3": "Business Escrow",
    "subText4": "Exclusive Offer for Business Clients",
    "bankingLink": "Learn more"
  },
  "platformSection": {
    "sectionText": "Taxus Administrative Platform",
    "sectionTitle": "Easily track the process of creating and processing your tasks",
    "subText": "Legal and financial health of your business at your finger TAPs. The one platform to manage and track all corporate and financial tasks of your business. Our solution helps organize all your corporate structures, documents, invoices, deadlines and alerts into one place.",
    "platformLink": "Learn more"
  },
  "processSection": {
    "sectionText": "Process",
    "sectionTitle": "How our process works",
    "process": {
      "title1": "Business consulting",
      "text1": "We are open for a call or a chat session. It is important for us to immerse ourselves in the needs of your business.",
      "title2": "Offers with bespoke solutions",
      "text2": "Each offer is done with an individual approach and attention to your budget and time estimates",
      "title3": "Clear project road map",
      "text3": "You may count on transparent information about further steps and an action plan.",
      "title4": "Fast and efficient communication",
      "text4": "Of course, we would need your engagement in the project, but we are going to take the hassle and minimize your attention and time required for that.",
      "title5": "You get the full kit in full confidentiality",
      "text5": "We send you all the documents and information required for your business strictly according to your instructions",
      "title6": "Ongoing project support",
      "text6": "We're here to help once you have any legal or financial questions. Our team can be outsourced as your in-house legal department."
    }
  },
  "benefitsSection": {
    "sectionText": "Benefits",
    "sectionTitle": "What makes us stand out",
    "Benefits": {
      "title1": "Experienced professionals",
      "text1": "Our team has an extensive experience with legal and financial structuring of IT businesses, so you can trust us to provide expert guidance and support",
      "title2": "Customized solutions",
      "text2": "We understand that every IT business is unique, which is why we offer customized solutions tailored to your specific needs and goals.",
      "title3": "Cost-effective",
      "text3": "We believe that starting a business shouldn't break the bank, which is why we offer affordable pricing options",
      "title4": "Results-driven",
      "text4": "We're dedicated to achieving results for our clients, whether that means successfully registering a company or protecting your IP from infringement"
    }
  },
  "reviewSection": {
    "sectionText": "Reviews",
    "sectionTitle": "Our customers say about us",
    "sectionTitle2": "Looking for Custom pricing?",
    "sectionText2": "We know from experience that it is important to plan the budget both for IT startups and big stable businesses.",
    "Benefits": {
      "text1": "Great company. The best service. I have been working with this company for 2 years and I am always satisfied. Thank you Taxus for an amazing experience and great service.",
      "text2": "Great communication, great quality of work. Very good understanding of legal issues cross border especially regarding International e-commerce businesses",
      "text3": "Outstanding and highly recommended! We were able to accomplish exactly what we needed, in a short time period. Above and beyond, exceeded our expectations. AAA+++"
    }
  },
  "footer": {
    "services": {
      "Title": "Services",
      "text1": "Company Registration",
      "text2": "Payment solution",
      "text3": "Gaming licenses",
      "text4": "Contract Drafting",
      "text5": "TM registration"
    },
    "company": {
      "Title": "Company",
      "text1": "About Us",
      "text2": "Taxus AP",
      "text3": "Cases",
      "text4": "Our Team",
      "text5": "Blog",
      "text6": "FAQ"
    },
    "legal": {
      "Title": "Legal",
      "text1": "Cookie Policy",
      "text2": "Terms of Use",
      "text3": "Privacy Police"
    }
  },
  "aboutPage": {
    "pageText": "About Us",
    "pageTitle": "Welcome to Taxus, your trusted partner in bespoke business solutions for the IT industry",
    "pageSubText": "With a perfect blend of legal, financial, and marketing expertise, we offer a one-stop-shop service that ranges from company registration to contract drafting.",
    "pageEndText": "Your gateway to easy international business set up",
    "pageSubItems": {
      "title1": "Our expertise",
      "text1": "Our expertise covers a broad range of areas, including corporate law, intellectual property, banking and finance, and international IT business.",
      "title2": "Our team",
      "text2": "Our team is composed of professionals with diverse backgrounds, including lawyers, business consultants, and finance experts. This multidisciplinary approach allows us to provide a comprehensive and integrated service to our clients.",
      "title3": "Our clients",
      "text3": "We work with businesses of all sizes, from startups to multinational corporations, and provide customized solutions to meet their specific needs."
    }
  },
  "aboutSectionIndustries": {
    "IndustriesText": "Industries",
    "IndustriesTitle": "Who we serve",
    "IndustriesSubText": "At Taxus, we understand that every IT business is unique, and that’s why we provide tailor-made solutions that perfectly fit the needs of our clients",
    "IndustriesSubItems": {
      "title1": "E-commerce",
      "text1": "Clients in the e-commerce industry often need assistance with company formation, setting up payment processing systems, drafting terms and conditions, and navigating consumer protection laws.",
      "title2": "Fintech",
      "text2": "Fintech clients often require help with company formation, licensing and regulatory compliance, and intellectual property protection. They may also need assistance with contract drafting and negotiation, as well as fundraising and investment advice.",
      "title3": "Software development",
      "text3": "Clients in the software development industry often require assistance with intellectual property protection, licensing agreements, and contract negotiation. They may also need help with company formation and business account opening.",
      "title4": "Cryptocurrency",
      "text4": "Clients in the cryptocurrency industry require assistance with licensing, regulatory compliance, intellectual property protection, and contract negotiation. They may also need help with company formation and fundraising advice."
    }
  },
  "aboutSectionAwards": {
    "sectionText": "Awards",
    "sectionTitle": "We develop professionally to meet all the needs of our clients"
  },
  "aboutSectionHistory": {
    "sectionText": "History",
    "sectionTitle": "Why choose Taxus?",
    "sectionSubText": "Taxus was founded in 2018 by a team of professionals with extensive experience in legal and financial accompaniment of different types of IT business. Our team has a combined experience of over 15 years, gathering trusted and professional advisors in legal, financial and marketing spheres. Since our founding, we have helped numerous clients establish and grow their online businesses, providing expert guidance and solutions to meet their unique needs.",
    "sectionSubText2": "Our goal is to be a trusted partner to our clients, working closely with them to understand their unique challenges and goals, and providing tailored solutions that deliver real results. We believe that our approach to legal technology should be an enabler for business growth, and we are passionate about helping our clients harness its power."
  },
  "aboutSectionBenefits": {
    "aboutBenefitsText": "Benefits",
    "aboutBenefitsTitle": "Why choose Taxus?",
    "aboutBenefitsTitle2": "Join our clients and partners ",
    "aboutBenefitsSubItems": {
      "title1": "Customized solutions",
      "text1": "Our expertise is tailored to the unique needs of the IT industry, with a focus on providing practical solutions, not just consultations.",
      "title2": "Expertise",
      "text2": "We combine legal, financial, and industry knowledge to deliver comprehensive and effective services.",
      "title3": "Confidentiality",
      "text3": "Confidentiality and security are paramount to us, and we take all necessary measures to ensure the protection of your sensitive information.",
      "title4": "Partnership",
      "text4": "At Taxus, we believe in building strong and lasting relationships with our clients based on trust, honesty, and transparency."
    }
  },
  "bankingPage": {
    "sectionTitle": "Taxus Banking",
    "sectionSubTitle": "Partnering for Generations of Success"
  },
  "bankingSectionCards": {
    "aboutCardsText": "Account",
    "aboutCardsTitle": "Take control over your finances effortlessly with Taxus Banking",
    "aboutCardsSubTitle": "We offer:",
    "aboutCardsSubItems": {
      "title1": "Business Accounts",
      "text1": "Your Business Account, wherever you are",
      "title2": "Worldwide Payments",
      "text2": "Streamline Your International Business Payments",
      "title3": "Business Escrow",
      "text3": "Safeguard Your Transactions",
      "title4": "Corporate Cards",
      "text4": "Create cardholders and issue your new cards!"
    }
  },
  "bankingSectionOffer": {
    "title1": "Open an IBAN accounts",
    "text1": "Get your own IBAN accounts to easily manage your everyday",
    "title2": "Manage your money entirely onlin",
    "text2": "Enjoy the convenience of online banking without ever needing to visit a branch.",
    "title3": "Instant Account Number Issuing",
    "text3": "Get your account number immediately and start managing your finances without delay",
    "title4": "Multi-Currency Accounts",
    "text4": "Easily handle multiple currencies in a single account, perfect for global transactions and international customers"
  },
  "bankingSectionPayments": {
    "aboutPaymentsText": "Payments",
    "aboutPaymentsTitle": "Experience the ease and efficiency of managing your global finances",
    "aboutPaymentsSubTitle": "We offer:",
    "aboutPaymentsSubText": "Your gateway to seamless international business transactions",
    "aboutPaymentsSubItems": {
      "title1": "Instant Euro Transfers",
      "text1": "Send and receive EUR instantly with the SEPA network.",
      "title2": "Cross border SWIFT payments",
      "text2": "We offer fast, secure, and transparent cross-border transfers through the SWIFT network, the global standard for international money transfers.",
      "title3": "Save Time with Bulk Payments",
      "text3": "Reduce costs and streamline transactions with bulk payments.",
      "title4": "Manage Foreign Exchange (FX)",
      "text4": "Buy, sell, and transfer foreign currencies conveniently.",
      "title5": "Local Uk Payents ",
      "text5": "Effortless transactions in GBP, leveraging Faster Payments, CHAPS, and Direct Debits "
    }
  },
  "bankingSectionPrivate": {
    "aboutPrivateText": "Private Banking",
    "aboutPrivateTitle": "Exclusive Offer for Business Clients",
    "aboutPrivateSubTitle": "Taxus Law & Finance is pleased to offer its business clients an exclusive service – Private Banking. This personalized, closed banking service is available only to individuals and stakeholders associated with businesses that Taxus Banking services.",
    "aboutPrivateSubText": "Benefits of Private Banking:",
    "aboutPrivateSubItems": {
      "title1": "Exclusive Access",
      "text1": "Available only to individuals and stakeholders associated with businesses serviced by Taxus Banking.",
      "title2": "Personalized Service:",
      "text2": "Tailored banking solutions to meet your unique financial needs.",
      "title3": "Dedicated Support:",
      "text3": "Access to a dedicated banking team for personalized assistance.",
      "title4": "Enhanced Security:",
      "text4": "High-level security measures to protect your financial information.",
      "title5": "Convenient Management:",
      "text5": "Streamlined management of your financial activities with ease and efficiency."
    }
  },
  "bankingSectionEscrow": {
    "aboutEscrowText": "Business Escrow",
    "aboutEscrowTitle": "Safeguard Your International Transactions",
    "aboutEscrowSubTitle": "Ensure peace of mind for your business transactions with Taxus Business Escrow our secure escrow service. Here's how it works:",
    "aboutEscrowSubText": "With Taxus Business Escrow, you can conduct business with confidence, knowing that your funds are protected every step of the way.",
    "aboutEscrowSubItems": {
      "title1": "Business Escrow",
      "text1": "Acts as a neutral intermediary, safeguarding both the buyer and seller in a transaction.",
      "title2": "Buyer Protection",
      "text2": "Your funds are held securely by Taxus until the seller fulfills their obligations as outlined in the agreement.",
      "title3": "Seller Assurance",
      "text3": "Once proof of shipment is verified, Taxus promptly releases your payment to the seller."
    }
  },
  "bankingSectionPartner": {
    "SectionPartnerText": "Your Streamlined Banking Partner",
    "SectionPartnerTitle": "Taxus: Your Powerful Banking Partner",
    "SectionPartnerSubTitle": "Introducing Taxus Banking Services:",
    "SectionPartnerSubItems": {
      "title1": "Effortless Account Setup:",
      "text1": "Easily obtain unique account numbers to efficiently manage your finances.",
      "title2": "Global Reach:",
      "text2": "Manage funds in multiple currencies with our convenient multi-currency accounts.",
      "title3": "Seamless International Payments:",
      "text3": "Send and receive cross-border payments easily via SWIFT and SEPA.",
      "title4": "Favorable Exchange Rates:",
      "text4": "Convert currencies at competitive rates to optimize your financial transactions.",
      "title5": "Flexible Account Structures:",
      "text5": "Establish multi-level account structures to suit your specific needs and organizational hierarchy.",
      "title6": "Streamlined Collections:",
      "text6": "Simplify the process of receiving payments with our upcoming payment collection feature."
    }
  }
}