{
  "Header": {
    "services": "Сервисы",
    "banking": "Банковское дело",
    "about": "О Нас",
    "blog": "Блог",
    "contact": "Связь",
    "login": "Войти"
  },
  "Main": {
    "title": "Выделено",
    "subtitle": "чтобы расширить",
    "text": "свой бизнес",
    "secontext": "Taxus — ваш поставщик индивидуальных бизнес-решений для ИТ. Лучшая синергия юридической, финансовой и маркетинговой экспертизы! Мы предоставляем комплексную услугу от регистрации компании до составления контракта.",
    "years": "10+ лет",
    "yearsText": "опыта работы с ИТ",
    "network": "> 250",
    "networkText": "партнеры в сети",
    "clients": "> 230",
    "clientsText": "клиенты по всему миру",
    "project": "> 150",
    "projectText": "проекты запущены",
    "registration": "Регистрация компании",
    "accaunts": "Корпоративные счета",
    "license": "Получение лицензий",
    "payment": "Процесс оплаты",
    "audit": "Бухгалтерский учет и аудит",
    "drafting": "Рассмотрение и составление контракта",
    "corporate": "Корпоративное структурирование"
  },
  "Components": {
    "button": "Связаться"
  },
  "ExpertiseSection": {
    "SectionFirstTexts": {
      "expertiseMainText": "Опыт",
      "expertiseMainTitle": "Наш опыт включает в себя",
      "expertiseTitle": "Корпоративное право",
      "expertiseText": "Мы помогаем предприятиям с созданием компаний, слияниями и поглощениями, составлением и рассмотрением контрактов, а также другими корпоративными вопросами. Мы глубоко понимаем правовую и нормативную базу в различных странах и предоставляем нашим клиентам советы о том, как лучше действовать."
    },
    "SectionSecondTexts": {
      "expertiseTitle": "Интеллек-туальная собственность",
      "expertiseText": "Мы помогаем IT-компаниям защищать права интеллектуальной собственности, включая товарные знаки, патенты и авторские права. Мы также предоставляем рекомендации по соглашениям о лицензировании и франчайзинге, а также другим вопросам, связанным с интеллектуальной собственностью."
    },
    "SectionThirdTexts": {
      "expertiseTitle": "Банковское дело и финансы",
      "expertiseText": "Мы помогаем компаниям ориентироваться в сложном мире банковского дела и финансов, включая открытие текущих и торговых счетов, альтернативных способов оплаты (APM), криптовалютные платежи и другие финансовые вопросы."
    },
    "SectionFourTexts": {
      "expertiseTitle": "Международный бизнес",
      "expertiseText": "Мы помогаем IT-компаниям расширять свою деятельность на международном уровне, включая создание дочерних компаний, совместных предприятий и других бизнес-структур. Мы предоставляем консультации по вопросам соблюдения нормативных требований, налогового планирования и другим вопросам международного бизнеса."
    }
  },
  "ServeSection": {
    "FirstTexts": {
      "serveMainText": "Кому мы служим",
      "serveMainTitle": "Области нашей экспертизы столь же разнообразны, как и вершины ИТ-бизнеса."
    },
    "SectionSecondTexts": {
      "text1": "Компании по разработке программного обеспечения",
      "text2": "Платформы электронной коммерции",
      "text3": "Fintech проекты",
      "text4": "Поставщики услуг по обработке платежей",
      "text5": "Криптовалютные биржи",
      "text6": "Белая этикетка",
      "text7": "ИТ-персонал и аутсорсинговые компании",
      "text8": "Социальные сети",
      "text9": "Стартапы",
      "text10": "Мобильные приложения",
      "text11": "Игры и игорный бизнес",
      "text12": "Маркетинговые платформы"
    }
  },
  "ServicesSection": {
    "sectionText": "Услуги",
    "sectionTitle": "Реализуем Вашу идею IT-бизнеса в юридической и финансовой структуре",
    "Services": {
      "title1": "Регистрация компании",
      "text1": "Мы обеспечиваем процессы создания и ведения компании, а также поиск местного персонала, продажу готовых компаний и ликвидацию.",
      "title2": "Корпоративные счета",
      "text2": "Мы помогаем открывать как банковские счета, так и счета в EMI, а также получать корпоративные карты и даже номера LEI для инвесторов.",
      "title3": "Получение лицензий",
      "text3": "Некоторые предприятия находятся под особым государственным регулированием. Мы сопровождаем вас при получении игровых лицензий, лицензий EMI и лицензий на криптовалюту.",
      "title4": "Процесс оплаты",
      "text4": "Полный спектр услуг по открытию торговых счетов в надежных платежных системах, сертификации PCI DSS, предотвращению возвратных платежей и проверке KYC для ваших конечных пользователей.",
      "title5": "Бухгалтерский учет и аудит",
      "text5": "Мы берем на себя все хлопоты по подготовке и подаче отчетов, бухгалтерскому учету и аудиторским процедурам. Мы следим за сроками по периодам НДС, OSS и VIES, чтобы вы могли сосредоточиться на бизнесе.",
      "title6": "Рассмотрение и составление контракта",
      "text6": "Ни один бизнес не может функционировать без надлежащих контрактов по всем аспектам — документы для веб-сайтов, соглашения о неразглашении информации, маркетинговые соглашения, консультационные соглашения, соглашения о разработке программного обеспечения, лицензионные соглашения и т. д.",
      "title7": "Корпоративное структурирование",
      "text7": "Мы можем улучшить вашу текущую корпоративную структуру и предложить меры по налоговому планированию и защите активов.",
      "title8": "Регистрация ИС и ТМ",
      "text8": "Интеллектуальная собственность — ценный актив для любой IT-компании. С нашей помощью вы можете защитить свою торговую марку или логотип в своей стране или по всему миру.",
      "servicesLink": "Подробнее",
      "businessTitle": "Хотите вывести свой бизнес на новый уровень?",
      "businessText": "По опыту мы знаем, что важно четко сформулировать запрос, чтобы обеспечить максимально качественное и своевременное обслуживание."
    }
  },
  "BankingSection": {
    "sectionText": "Taxus Банковское дело",
    "sectionTitle": "Ваш рациональный банковский партнер",
    "subText1": "Бизнес счет",
    "subText2": "Бизнес платежи",
    "subText3": "Бизнес депозит",
    "subText4": "Эксклюзивное предложение для бизнес-клиентов",
    "bankingLink": "Подробнее"
  },
  "PlatformSection": {
    "sectionText": "Административная платформа Taxus",
    "sectionTitle": "Легко отслеживайте процесс создания и обработки ваших задач",
    "subText": "Юридическое и финансовое здоровье вашего бизнеса на вашем пальце TAPs. Единая платформа для управления и отслеживания всех корпоративных и финансовых задач вашего бизнеса. Наше решение помогает организовать все ваши корпоративные структуры, документы, счета, сроки и оповещения в одном месте.",
    "platformLink": "Подробнее"
  },
  "ProcessSection": {
    "sectionText": "Процесс",
    "sectionTitle": "Как работает наш процесс",
    "Process": {
      "title1": "Бизнес-консалтинг",
      "text1": "Мы открыты для звонка или чата. Для нас важно погрузиться в потребности вашего бизнеса.",
      "title2": "Предложения с индивидуальными решениями",
      "text2": "Каждое предложение выполняется с индивидуальным подходом и учетом вашего бюджета и сроков выполнения.",
      "title3": "Четкая дорожная карта проекта",
      "text3": "Вы можете рассчитывать на прозрачную информацию о дальнейших шагах и плане действий.",
      "title4": "Быстрая и эффективная коммуникация",
      "text4": "Конечно, нам понадобится ваше участие в проекте, но мы возьмем на себя все хлопоты и сведем к минимуму ваши усилия и время, необходимые для этого.",
      "title5": "Вы получаете полный комплект в условиях полной конфиденциальности.",
      "text5": "Мы отправляем Вам все необходимые документы и информацию в соответствии с Вашими инструкциями.",
      "title6": "Постоянная поддержка проекта",
      "text6": "Мы здесь, чтобы помочь вам, если у вас есть какие-либо юридические или финансовые вопросы. Наша команда может быть передана на аутсорсинг в качестве вашего внутреннего юридического отдела."
    }
  },
  "BenefitsSection": {
    "sectionText": "Преимущества",
    "sectionTitle": "Чем мы выделяемся",
    "Benefits": {
      "title1": "Опытные специалисты",
      "text1": "Наша команда имеет большой опыт в юридическом и финансовом структурировании ИТ-бизнеса, поэтому вы можете доверить нам экспертное руководство и поддержку.",
      "title2": "Специальные решения",
      "text2": "Мы понимаем, что каждый ИТ-бизнес уникален, поэтому предлагаем индивидуальные решения, соответствующие вашим конкретным потребностям и целям.",
      "title3": "Экономически эффективно",
      "text3": "Мы считаем, что открытие бизнеса не должно быть разорительным, поэтому мы предлагаем доступные цены",
      "title4": "Нацеленность на результат",
      "text4": "Мы нацелены на достижение результатов для наших клиентов, будь то успешная регистрация компании или защита вашей интеллектуальной собственности от нарушения."
    }
  },
  "ReviewSection": {
    "sectionText": "Отзывы",
    "sectionTitle": "Наши клиенты говорят о нас",
    "sectionTitle2": "Ищете индивидуальные цены?",
    "sectionText2": "По опыту мы знаем, что планирование бюджета важно как для IT-стартапов, так и для крупных стабильных предприятий.",
    "Benefits": {
      "text1": "Отличная компания. Лучший сервис. Я работаю с этой компанией уже 2 года и всегда остаюсь доволна. Спасибо Taxus за потрясающий опыт и отличный сервис.",
      "text2": "Отличная коммуникация, отличное качество работы. Очень хорошее понимание правовых вопросов, особенно в отношении международной электронной коммерции.",
      "text3": "Выдающийся и настоятельно рекомендуемый! Мы смогли сделать именно то, что нам было нужно, в короткие сроки. Превзошли все наши ожидания. AAA+++"
    }
  },
  "Footer": {
    "Services": {
      "Title": "Услуги",
      "text1": "Регистрация компании",
      "text2": "Платежное решение",
      "text3": "Игровые лицензии",
      "text4": "Составление контракта",
      "text5": "регистрация ТМ"
    },
    "Company": {
      "Title": "Компания",
      "text1": "О нас",
      "text2": "Taxus AP",
      "text3": "Случаи",
      "text4": "Наша команда",
      "text5": "Блог",
      "text6": "FAQ"
    },
    "Legal": {
      "Title": "Юридический",
      "text1": "Политика файлов cookie",
      "text2": "Условия использования",
      "text3": "Политика конфиденциальности"
    }
  },
  "AboutPage": {
    "pageText": "О нас",
    "pageTitle": "Добро пожаловать в Taxus, вашего надежного партнера по индивидуальным бизнес-решениям для ИТ-индустрии.",
    "pageSubText": "Благодаря идеальному сочетанию юридических, финансовых и маркетинговых знаний мы предлагаем комплексное обслуживание, которое охватывает весь спектр услуг — от регистрации компании до составления контрактов.",
    "pageEndText": "Ваш путь к легкому созданию международного бизнеса",
    "PageSubItems": {
      "title1": "Наш опыт",
      "text1": "Наши знания и опыт охватывают широкий спектр областей, включая корпоративное право, интеллектуальную собственность, банковское дело и финансы, а также международный ИТ-бизнес.",
      "title2": "Наша команда",
      "text2": "Наша команда состоит из профессионалов с различным опытом, включая юристов, бизнес-консультантов и финансовых экспертов. Этот многопрофильный подход позволяет нам предоставлять нашим клиентам комплексные и интегрированные услуги.",
      "title3": "Наши клиенты",
      "text3": "Мы работаем с предприятиями всех размеров, от стартапов до транснациональных корпораций, и предлагаем индивидуальные решения, отвечающие их конкретным потребностям."
    }
  },
  "AboutSectionIndustries": {
    "IndustriesText": "индустрия",
    "IndustriesTitle": "Кому мы обслуживаем",
    "IndustriesSubText": "В Taxus мы понимаем, что каждый ИТ-бизнес уникален, и именно поэтому мы предлагаем индивидуальные решения, которые идеально соответствуют потребностям наших клиентов.",
    "IndustriesSubItems": {
      "title1": "Электронная коммерция",
      "text1": "Клиентам в сфере электронной коммерции часто требуется помощь в создании компании, настройке систем обработки платежей, разработке положений и условий, а также в изучении законов о защите прав потребителей.",
      "title2": "Финтех",
      "text2": "Клиентам Fintech часто требуется помощь в формировании компании, лицензировании и соблюдении нормативных требований, а также защите интеллектуальной собственности. Им также может потребоваться помощь в составлении и ведении переговоров по контрактам, а также консультации по привлечению средств и инвестированию.",
      "title3": "Разработка программного обеспечения",
      "text3": "Клиентам в сфере разработки ПО часто требуется помощь с защитой интеллектуальной собственности, лицензионными соглашениями и переговорами по контрактам. Им также может потребоваться помощь с формированием компании и открытием бизнес-счетов.",
      "title4": "Криптовалюта",
      "text4": "Клиентам в криптовалютной индустрии требуется помощь с лицензированием, соблюдением нормативных требований, защитой интеллектуальной собственности и ведением переговоров по контрактам. Им также может потребоваться помощь в формировании компании и консультациях по привлечению средств."
    }
  },
  "AboutSectionAwards": {
    "sectionText": "Награды",
    "sectionTitle": "Мы профессионально развиваемся, чтобы удовлетворить все потребности наших клиентов."
  },
  "AboutSectionHistory": {
    "sectionText": "История",
    "sectionTitle": "Почему стоит выбрать Taxus?",
    "sectionSubText": "Taxus была основана в 2018 году командой профессионалов с большим опытом юридического и финансового сопровождения различных видов ИТ-бизнеса. Наша команда имеет более чем 15-летний совокупный опыт, объединяя доверенных и профессиональных консультантов в юридической, финансовой и маркетинговой сферах. С момента основания мы помогли многочисленным клиентам создать и развить свой онлайн-бизнес, предоставляя экспертные рекомендации и решения для удовлетворения их уникальных потребностей.",
    "sectionSubText2": "Наша цель — быть надежным партнером для наших клиентов, тесно сотрудничая с ними, чтобы понять их уникальные проблемы и цели, и предлагая индивидуальные решения, которые дают реальные результаты. Мы считаем, что наш подход к юридическим технологиям должен стать фактором роста бизнеса, и мы увлечены тем, чтобы помочь нашим клиентам использовать его силу."
  },
  "AboutSectionBenefits": {
    "aboutBenefitsText": "Преимущества",
    "aboutBenefitsTitle": "Почему стоит выбрать Taxus?",
    "aboutBenefitsTitle2": "Присоединяйтесь к нашим клиентам и партнерам",
    "AboutBenefitsSubItems": {
      "title1": "Индивиду-альные решения",
      "text1": "Наши знания и опыт учитывают уникальные потребности ИТ-индустрии и нацелены на предоставление практических решений, а не только консультаций.",
      "title2": "Опыт",
      "text2": "Мы объединяем юридические, финансовые и отраслевые знания для предоставления комплексных и эффективных услуг.",
      "title3": "Конфиденциал",
      "text3": "Конфиденциальность и безопасность имеют для нас первостепенное значение, и мы принимаем все необходимые меры для обеспечения защиты вашей конфиденциальной информации.",
      "title4": "Партнерство",
      "text4": "В Taxus мы верим в построение прочных и долгосрочных отношений с нашими клиентами, основанных на доверии, честности и прозрачности."
    }
  },
  "BankingPage": {
    "sectionTitle": "Taxus банкинг",
    "sectionSubTitle": "Партнерство ради поколений успеха"
  },
  "BankingSectionCards": {
    "aboutCardsText": "Счет",
    "aboutCardsTitle": "Легко контролируйте свои финансы с помощью Taxus Banking",
    "aboutCardsSubTitle": "Мы предлагаем:",
    "AboutCardsSubItems": {
      "title1": "Бизнес-счета",
      "text1": "Ваш бизнес-аккаунт, где бы вы ни находились",
      "title2": "Платежи по всему миру",
      "text2": "Оптимизируйте свои международные деловые платежи",
      "title3": "Бизнес-депозит",
      "text3": "Защитите свои транзакции",
      "title4": "Корпоратив-ные карты",
      "text4": "Создавайте владельцев карт и выпускайте новые карты!"
    }
  },
  "BankingSectionOffer": {
    "title1": "Откройте счета IBAN",
    "text1": "Заведите собственные счета IBAN, чтобы легко управлять своими повседневными делами.",
    "title2": "Управляйте своими деньгами полностью онлайн",
    "text2": "Наслаждайтесь удобством онлайн-банкинга без необходимости посещения отделения банка.",
    "title3": "Мгновенная выдача номера счета",
    "text3": "Получите номер своего счета немедленно и начните управлять своими финансами без промедления",
    "title4": "Мультивалютные счета",
    "text4": "Легко управляйте несколькими валютами на одном счете, что идеально подходит для глобальных транзакций и международных клиентов."
  },
  "BankingSectionPayments": {
    "aboutPaymentsText": "Платежи",
    "aboutPaymentsTitle": "Ощутите простоту и эффективность управления своими глобальными финансами",
    "aboutPaymentsSubTitle": "Мы предлагаем:",
    "aboutPaymentsSubText": "Ваш путь к беспрепятственным международным бизнес-транзакциям",
    "AboutPaymentsSubItems": {
      "title1": "Мгновенные переводы в евро",
      "text1": "Мгновенно отправляйте и получайте евро через сеть SEPA.",
      "title2": "Трансграничные платежи SWIFT",
      "text2": "Мы предлагаем быстрые, безопасные и прозрачные трансграничные переводы через сеть SWIFT — мировой стандарт международных денежных переводов.",
      "title3": "Экономьте время с помощью массовых платежей",
      "text3": "Сократите расходы и оптимизируйте транзакции с помощью массовых платежей.",
      "title4": "Управление иностранной валютой (FX)",
      "text4": "Покупайте, продавайте и переводите иностранную валюту с удобством.",
      "title5": "Местные платежи в Великобритании",
      "text5": "Простые транзакции в фунтах стерлингов с использованием Faster Payments, CHAPS и прямого дебета."
    }
  },
  "BankingSectionPrivate": {
    "aboutPrivateText": "Частный банкинг",
    "aboutPrivateTitle": "Эксклюзивное предложение для бизнес-клиентов",
    "aboutPrivateSubTitle": "Taxus Law & Finance с удовольствием предлагает своим корпоративным клиентам эксклюзивную услугу – Private Banking. Эта персонализированная, закрытая банковская услуга доступна только для лиц и заинтересованных сторон, связанных с предприятиями, которые обслуживает Taxus Banking.",
    "aboutPrivateSubText": "Преимущества частного банкинга:",
    "AboutPrivateSubItems": {
      "title1": "Эксклюзивный доступ",
      "text1": "Доступно только для физических лиц и заинтересованных сторон, связанных с предприятиями, обслуживаемыми Taxus Banking.",
      "title2": "Персонализированное обслуживание:",
      "text2": "Индивидуальные банковские решения, отвечающие вашим уникальным финансовым потребностям.",
      "title3": "Специализированная поддержка:",
      "text3": "Доступ к специализированной банковской команде для индивидуальной помощи.",
      "title4": "Повышенная безопасность:",
      "text4": "Высокий уровень мер безопасности для защиты вашей финансовой информации.",
      "title5": "Удобное управление:",
      "text5": "Оптимизированное управление вашей финансовой деятельностью с легкостью и эффективностью."
    }
  },
  "BankingSectionEscrow": {
    "aboutEscrowText": "Бизнес-депозит",
    "aboutEscrowTitle": "Защитите свои международные транзакции",
    "aboutEscrowSubTitle": "Обеспечьте спокойствие для ваших деловых операций с Taxus Business Escrow — нашим безопасным сервисом эскроу. Вот как это работает:",
    "aboutEscrowSubText": "С Taxus Бизнес-депозит вы можете вести бизнес с уверенностью, зная, что ваши средства защищены на каждом этапе пути.",
    "AboutEscrowSubItems": {
      "title1": "Бизнес-депозит",
      "text1": "Выступает в качестве нейтрального посредника, защищая интересы как покупателя, так и продавца в сделке.",
      "title2": "Защита покупателя",
      "text2": "Ваши средства надежно хранятся в Taxus до тех пор, пока продавец не выполнит свои обязательства, указанные в соглашении.",
      "title3": "Гарантия продавца",
      "text3": "После проверки подтверждения отправки Taxus незамедлительно перечисляет ваш платеж продавцу."
    }
  },
  "BankingSectionPartner": {
    "SectionPartnerText": "Ваш надежный банковский партнер",
    "SectionPartnerTitle": "Taxus: Ваш надежный банковский партнер",
    "SectionPartnerSubTitle": "Представляем банковские услуги Taxus:",
    "SectionPartnerSubItems": {
      "title1": "Простая настройка учетной записи:",
      "text1": "Легко получайте уникальные номера счетов для эффективного управления своими финансами.",
      "title2": "Глобальный охват:",
      "text2": "Управляйте средствами в нескольких валютах с помощью наших удобных мультивалютных счетов.",
      "title3": "Бесперебойные международные платежи:",
      "text3": "Легко отправляйте и получайте трансграничные платежи через SWIFT и SEPA.",
      "title4": "Выгодные курсы обмена:",
      "text4": "Конвертируйте валюты по выгодным курсам для оптимизации своих финансовых транзакций.",
      "title5": "Гибкие структуры счетов:",
      "text5": "Создавайте многоуровневые структуры счетов в соответствии с вашими конкретными потребностями и организационной иерархией.",
      "title6": "Оптимизированные коллекции:",
      "text6": "Упростите процесс приема платежей с помощью нашей будущей функции сбора платежей."
    }
  },
  "BankingSectionFees": {
    "SectionFeesText": "Плата за услуги клиентов",
    "SectionFeesTitle": "Корпоративные сборы",
    "SectionFeesSubTitle": "Тарифы для различных типов предприятий из разных регионов (Великобритания, ЕС, весь мир и ИСКЛЮЧИТЕЛЬНЫЕ).",
    "SectionFeesFooterTitle": "Платформа Taxus Banking поддерживается консалтинговой компанией Taxus DFTS (номер компании: 14681259). Штаб-квартира Taxus DFTS находится по адресу 71-75 Shelton Street, Covent Garden, London, United Kingdom, WC2H 9JQ, и работает по лицензии британской финтех-компании Gemba Finance LTD. Gemba Finance LTD была авторизована и регулируется FCA (номер ссылки: 804853) в качестве уполномоченного платежного учреждения с 13.03.2019. Штаб-квартира Gemba Finance LTD находится по адресу 1 Canada Square, Canary Wharf, London, E14 5AB, UK.",
    "SectionFeesTableItems": {
      "title1": "Плата за рассмотрение заявления на открытие счета",
      "tableUKPrice1": "15.00",
      "tableUEPrice1": "15.00",
      "worldPrice1": "850.00",
      "tableRisk1": "Lorem Ipsum",
      "title2": "Подтверждение счета; ссылка на баланс",
      "tableUKPrice2": "50.00",
      "tableUEPrice2": "50.00",
      "worldPrice2": "50.00",
      "tableRisk2": "Lorem Ipsum",
      "title3": "Пакет подтверждения аудитора",
      "tableUKPrice3": "249.00",
      "tableUEPrice3": "249.00",
      "worldPrice3": "499.00",
      "tableRisk3": "Lorem Ipsum",
      "title4": "Доплата за почтовые услуги",
      "tableUKPrice4": "30.00",
      "tableUEPrice4": "30.00",
      "worldPrice4": "30.00",
      "tableRisk4": "Lorem Ipsum",
      "title5": "Обслуживание счета (в месяц)",
      "tableUKPrice5": "БЕСПЛАТНО",
      "tableUEPrice5": "69.00",
      "worldPrice5": "299.00",
      "tableRisk5": "Lorem Ipsum",
      "title6": "Выделенный менеджер (в месяц)",
      "tableUKPrice6": "Запросить",
      "tableUEPrice6": "Запросить",
      "worldPrice6": "1000.00",
      "tableRisk6": "Lorem Ipsum",
      "title7": "Удаление учетной записи из-за нарушения наших Условий",
      "tableUKPrice7": "1000.00",
      "tableUEPrice7": "1000.00",
      "worldPrice7": "1000.00",
      "tableRisk7": "Lorem Ipsum",
      "title8": "Помощь в открытии счета (сбор документов, физическая помощь, подача документов)",
      "tableUKPrice8": "Запросить",
      "tableUEPrice8": "Запросить",
      "worldPrice8": "990.00",
      "tableRisk8": "Lorem Ipsum",
      "title9": "Удержание средств на счете после прекращения деловых отношений с клиентом (в месяц)",
      "tableUKPrice9": "5% (min 500.00)",
      "tableUEPrice9": "Запросить",
      "worldPrice9": "5% (min 500.00)",
      "tableRisk9": "Lorem Ipsum"
    }
  },
  "CompanyPage": {
    "CompanyPageText": "Регистрация и обслуживание компании",
    "CompanyPageTitle": "Если вы ведете международный ИТ-бизнес, наличие правильно настроенной компании может дать множество преимуществ, включая защиту ответственности, налоговые преимущества и повышение доверия со стороны клиентов и партнеров. В Taxus мы специализируемся на помощи компаниям в создании и поддержании их компаний в странах по всему миру. Вот некоторые из способов, которыми мы можем вам помочь.",
    "CompanySubPageText": "Корпоративная структура",
    "CompanySubPageTitle": "Преимущества правильного создания компании",
    "CompanyPageSubItems": {
      "title1": "Защита ответственности",
      "text1": "Создав компанию, вы можете защитить свои личные активы от любых обязательств, которые может понести ваш бизнес.",
      "subText1": "Это означает, что если ваша компания подвергнется судебному преследованию или обанкротится, ваши личные активы (например, дом или сбережения) будут в безопасности.",
      "title2": "Налоговые преимущества",
      "text2": "В зависимости от страны, в которой вы учредили свою компанию, вы можете воспользоваться более низкими налоговыми ставками или другими налоговыми льготами.",
      "subText2": "Это может сэкономить вам значительную сумму денег на налогах каждый год.",
      "title3": "Достоверность и надежность",
      "text3": "Правильно организованная компания может повысить ваш авторитет среди клиентов, партнеров и инвесторов.",
      "subText3": "Это показывает, что вы серьезно относитесь к своему бизнесу и готовы инвестировать в его долгосрочный успех.",
      "title4": "Доступ к новым рынкам",
      "text4": "Создав компанию в новой стране, вы сможете получить доступ к новым рынкам и клиентам.",
      "subText4": "Это может помочь вам расширить свой бизнес и увеличить доход."
    }
  }
}