{
  "Header": {
    "services": "Сервисы",
    "banking": "Банковское дело",
    "about": "О Нас",
    "blog": "Блог",
    "contact": "Связь",
    "login": "Войти"
  },
  "Main": {
    "title": "Выделено",
    "subtitle": "чтобы расширить",
    "text": "свой бизнес",
    "secontext": "Taxus — ваш поставщик индивидуальных бизнес-решений для ИТ. Лучшая синергия юридической, финансовой и маркетинговой экспертизы! Мы предоставляем комплексную услугу от регистрации компании до составления контракта.",
    "years": "10+ лет",
    "yearsText": "опыта работы с ИТ",
    "network": "> 250",
    "networkText": "партнеры в сети",
    "clients": "> 230",
    "clientsText": "клиенты по всему миру",
    "project": "> 150",
    "projectText": "проекты запущены",
    "registration": "Регистрация компании",
    "accaunts": "Корпоративные счета",
    "license": "Получение лицензий",
    "payment": "Процесс оплаты",
    "audit": "Бухгалтерский учет и аудит",
    "drafting": "Рассмотрение и составление контракта",
    "corporate": "Корпоративное структурирование"
  },
  "Components": {
    "button": "Связаться"
  },
  "expertiseSection": {
    "SectionFirstTexts": {
      "expertiseMainText": "Опыт",
      "expertiseMainTitle": "Наш опыт включает в себя",
      "expertiseTitle": "Корпоративное право",
      "expertiseText": "Мы помогаем предприятиям с созданием компаний, слияниями и поглощениями, составлением и рассмотрением контрактов, а также другими корпоративными вопросами. Мы глубоко понимаем правовую и нормативную базу в различных странах и предоставляем нашим клиентам советы о том, как лучше действовать."
    },
    "SectionSecondTexts": {
      "expertiseTitle": "Интеллек-туальная собственность",
      "expertiseText": "Мы помогаем IT-компаниям защищать права интеллектуальной собственности, включая товарные знаки, патенты и авторские права. Мы также предоставляем рекомендации по соглашениям о лицензировании и франчайзинге, а также другим вопросам, связанным с интеллектуальной собственностью."
    },
    "SectionThirdTexts": {
      "expertiseTitle": "Банковское дело и финансы",
      "expertiseText": "Мы помогаем компаниям ориентироваться в сложном мире банковского дела и финансов, включая открытие текущих и торговых счетов, альтернативных способов оплаты (APM), криптовалютные платежи и другие финансовые вопросы."
    },
    "SectionFourTexts": {
      "expertiseTitle": "Международный бизнес",
      "expertiseText": "Мы помогаем IT-компаниям расширять свою деятельность на международном уровне, включая создание дочерних компаний, совместных предприятий и других бизнес-структур. Мы предоставляем консультации по вопросам соблюдения нормативных требований, налогового планирования и другим вопросам международного бизнеса."
    }
  },
  "serveSection": {
    "firstTexts": {
      "serveMainText": "Кому мы служим",
      "serveMainTitle": "Области нашей экспертизы столь же разнообразны, как и вершины ИТ-бизнеса."
    },
    "SectionSecondTexts": {
      "text1": "Компании по разработке программного обеспечения",
      "text2": "Платформы электронной коммерции",
      "text3": "Fintech проекты",
      "text4": "Поставщики услуг по обработке платежей",
      "text5": "Криптовалютные биржи",
      "text6": "Белая этикетка",
      "text7": "ИТ-персонал и аутсорсинговые компании",
      "text8": "Социальные сети",
      "text9": "Стартапы",
      "text10": "Мобильные приложения",
      "text11": "Игры и игорный бизнес",
      "text12": "Маркетинговые платформы"
    }
  },
  "servicesSection": {
    "sectionText": "Услуги",
    "sectionTitle": "Реализуем Вашу идею IT-бизнеса в юридической и финансовой структуре",
    "Services": {
      "title1": "Регистрация компании",
      "text1": "Мы обеспечиваем процессы создания и ведения компании, а также поиск местного персонала, продажу готовых компаний и ликвидацию.",
      "title2": "Корпоративные счета",
      "text2": "Мы помогаем открывать как банковские счета, так и счета в EMI, а также получать корпоративные карты и даже номера LEI для инвесторов.",
      "title3": "Получение лицензий",
      "text3": "Некоторые предприятия находятся под особым государственным регулированием. Мы сопровождаем вас при получении игровых лицензий, лицензий EMI и лицензий на криптовалюту.",
      "title4": "Процесс оплаты",
      "text4": "Полный спектр услуг по открытию торговых счетов в надежных платежных системах, сертификации PCI DSS, предотвращению возвратных платежей и проверке KYC для ваших конечных пользователей.",
      "title5": "Бухгалтерский учет и аудит",
      "text5": "Мы берем на себя все хлопоты по подготовке и подаче отчетов, бухгалтерскому учету и аудиторским процедурам. Мы следим за сроками по периодам НДС, OSS и VIES, чтобы вы могли сосредоточиться на бизнесе.",
      "title6": "Рассмотрение и составление контракта",
      "text6": "Ни один бизнес не может функционировать без надлежащих контрактов по всем аспектам — документы для веб-сайтов, соглашения о неразглашении информации, маркетинговые соглашения, консультационные соглашения, соглашения о разработке программного обеспечения, лицензионные соглашения и т. д.",
      "title7": "Корпоративное структурирование",
      "text7": "Мы можем улучшить вашу текущую корпоративную структуру и предложить меры по налоговому планированию и защите активов.",
      "title8": "Регистрация ИС и ТМ",
      "text8": "Интеллектуальная собственность — ценный актив для любой IT-компании. С нашей помощью вы можете защитить свою торговую марку или логотип в своей стране или по всему миру.",
      "servicesLink": "Подробнее",
      "businessTitle": "Хотите вывести свой бизнес на новый уровень?",
      "businessText": "По опыту мы знаем, что важно четко сформулировать запрос, чтобы обеспечить максимально качественное и своевременное обслуживание."
    }
  },
  "bankingSection": {
    "sectionText": "Taxus Банковское дело",
    "sectionTitle": "Ваш рациональный банковский партнер",
    "subText1": "Бизнес счет",
    "subText2": "Бизнес платежи",
    "subText3": "Бизнес депозит",
    "subText4": "Эксклюзивное предложение для бизнес-клиентов",
    "bankingLink": "Подробнее"
  },
  "platformSection": {
    "sectionText": "Административная платформа Taxus",
    "sectionTitle": "Легко отслеживайте процесс создания и обработки ваших задач",
    "subText": "Юридическое и финансовое здоровье вашего бизнеса на вашем пальце TAPs. Единая платформа для управления и отслеживания всех корпоративных и финансовых задач вашего бизнеса. Наше решение помогает организовать все ваши корпоративные структуры, документы, счета, сроки и оповещения в одном месте.",
    "bankingLink": "Подробнее"
  },
  "processSection": {
    "sectionText": "Процесс",
    "sectionTitle": "Как работает наш процесс",
    "process": {
      "title1": "Бизнес-консалтинг",
      "text1": "Мы открыты для звонка или чата. Для нас важно погрузиться в потребности вашего бизнеса.",
      "title2": "Предложения с индивидуальными решениями",
      "text2": "Каждое предложение выполняется с индивидуальным подходом и учетом вашего бюджета и сроков выполнения.",
      "title3": "Четкая дорожная карта проекта",
      "text3": "Вы можете рассчитывать на прозрачную информацию о дальнейших шагах и плане действий.",
      "title4": "Быстрая и эффективная коммуникация",
      "text4": "Конечно, нам понадобится ваше участие в проекте, но мы возьмем на себя все хлопоты и сведем к минимуму ваши усилия и время, необходимые для этого.",
      "title5": "Вы получаете полный комплект в условиях полной конфиденциальности.",
      "text5": "Мы отправляем Вам все необходимые документы и информацию в соответствии с Вашими инструкциями.",
      "title6": "Постоянная поддержка проекта",
      "text6": "Мы здесь, чтобы помочь вам, если у вас есть какие-либо юридические или финансовые вопросы. Наша команда может быть передана на аутсорсинг в качестве вашего внутреннего юридического отдела."
    }
  }
}